/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Şuna çağrı yap:";
NSHumanReadableCopyright = "© 2015 Skype ve/veya Microsoft";
NSContactsUsageDescription = "Skype, kişilerinize çağrı yapmanıza ve onlara SMS mesajları göndermenize olanak sağlar.";